[
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-74.0054",
        "40.74578"
      ]
    },
    "properties": {
      "name": "Untitled",
      "artist": "Gabriel Sierra",
      "from_date": "2017-09-04",
      "to_date": "2017-09-05",
      "description": "<p>Colombia-based artist Gabriel Sierra will present a site-specific intervention that responds directly to the High Line's design. The artist will extend some of the High Line's iconic architectural elements - the concrete planks that form the pathway - in various locations along the park, creating a visual composition that will challenge one's perception of the High Line.</p>\r\n\r\n<p>This exhibition is presented by the <a href=\"http://www.thehighline.org/about/public-art\">Friends of the High Line</a>.</p>",
      "borough": "M",
      "number": 0
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.969413",
        "40.662824"
      ]
    },
    "properties": {
      "name": "Monumental Sculptures at Prospect Park",
      "artist": "Carole Eisner",
      "from_date": "2016-05-01",
      "to_date": "2017-05-31",
      "description": "<p>For more than 45 years  Eisner has been welding massive abstract sculptures from scrap and recycled  metal. The four works that will be on view in Prospect Park are from a series Eisner  created in the past 10 years from I&ndash;beams, rolled and twisted to create  lyrical, elegant forms. This yearlong exhibition utilizes four key sites  throughout the Park, chosen to maximize visitor access. The grassy triangle  entrance facing Grand Army Plaza is home to <em>Dancer,</em> a 17&ndash;foot tall sculpture which spirals and soars upwards. <em>Zerques,</em> one of the smaller sculptures standing six and half feet  tall will be placed on the lawn in front of the historic Litchfield Villa on  5th Street. <em>Skipper</em>, rising 13 feet and  also constructed with curved I&ndash;beams, will greet visitors entering the Park  from Bartel&ndash;Pritchard Square. <em>Valentine II</em>,  named for its elegant heart shaped form, will be placed on the Peninsula in front  of the Lake.</p>\r\n<p> This exhibition is  presented by <a href=\"http://susaneleyfineart.com/\">Susan Eley Fine Art </a>and the <a href=\"https://www.prospectpark.org/\">Prospect Park Alliance</a>.</p>",
      "borough": "B",
      "number": 1
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.91149",
        "40.823761"
      ]
    },
    "properties": {
      "name": "Boogie Down Booth",
      "artist": "Chat Travieso",
      "from_date": "2016-05-17",
      "to_date": "2017-05-17",
      "description": "<p>This colorful new public installation brings music,  solar&ndash;powered lights, seating, and community art to an underutilized space in  Morrisania. This is the third <em>Boogie Down  Booth</em>, designed by artist Chat Travieso. The first booth was installed at  Southern Boulevard and Freeman Street, under the 2/5 line, in 2014, and the  second was installed in Seabury Park in 2015 and will remain on view through  June 24, 2016.</p>\r\n<p>This booth<em> Boogie Down  Booth</em> has solar&ndash;powered speakers that stream music that originated in the  Bronx, including salsa, jazz, Afro&ndash;Caribbean, hip&ndash;hop, Garifuna, and blues. The  playlist, curated by the Bronx Music Heritage Center, both celebrates the rich  musical heritage of the borough and masks construction and vehicular traffic  noise on the 161st Street corridor.  The  installation also provides much&ndash;needed picnic&ndash;style seating and solar&ndash;powered  lighting to the park, which is located close to a bus stop, Boricua College,  and 1,000+ units of housing. The booth also incorporates interactive elements  like a community bulletin board and artwork by local artists and students.  Community partners including DreamYard, BronxWorks, and Boricua College, who  will collaborate on various activities at the booth throughout the year.</p>\r\n<p>This exhibition is presented by <a href=\"http://www.whedco.org/\">WHEDco</a> and the <a href=\"http://www.whedco.org/Arts/Bronx-Music-Heritage-Center/\">Bronx  Music Heritage Center</a>&nbsp;.</p>",
      "borough": "X",
      "number": 2
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.991359",
        "40.776244"
      ]
    },
    "properties": {
      "name": "Model to Monument (M2M)",
      "artist": "Art Students League",
      "from_date": "2016-06-16",
      "to_date": "2017-05-16",
      "description": "<p>The Art Students League of New York, one of America&rsquo;s premier art schools, presents the Model to Monument Program (M2M), a collaboration with NYC Parks that has culminated in the installation of seven sculptures on view along Riverside Park South from 59th to 69th Streets. This is the sixth year at Riverside Park for the M2M program, which has installed nearly 50 monumental works in NYC parks since 2011.</p>\r\n<p>The sculptures were created by an international team of selected League students during a nine-month program. The pieces for this exhibition explore Art in the Public Square. The artists are: The sculptors participating in the M2M program this year are Aaron Bell (<em>Stand Tall, Stand Loud</em>), Sheila Berger (<em>AVIS GLORIAE ET LAVDIS MMXVI</em> and <em>Nature Eternal</em>), James Emerson (Bridge), Tanda Francis (<em>Everyone Breaks</em>), Markus Rudolph Holtby (<em>Leaves of Grass</em>), Shiho Sato (<em>Fragments</em>) and Sarah Thompson Moore (<em>Everything Between</em>). The collaborative sculpture in Van Cortlandt Park, Bronx for 2016 is entitled <em>&hellip;And We Breathe</em>.</p>\r\n<p>This work was made possible by the <a href=\"http://www.theartstudentsleague.org/special-programs/model-to-monument/\">Art Students League&rsquo;s Model to Monument Program</a> and the <a href=\"https://riversideparknyc.org/\">Riverside Park Conservancy</a>.</p>",
      "borough": "M",
      "number": 3
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.931004",
        "40.794209"
      ]
    },
    "properties": {
      "name": "TotemOh",
      "artist": "Kenny Scharf",
      "from_date": "2016-06-22",
      "to_date": "2017-06-21",
      "description": "<p>This vibrant mural by internationally renowned artist Kenny Scharf is installed along the waterfront at 116th Street on the East River Esplanade in Harlem. Painted on an idle brick column, the totem of colorful faces is designed in Scharf&rsquo;s recognizable cartoon-inspired style. A banner spanning over 50 feet, NEVERENDINGOGO, is installed adjacent to the column and will be on view through September 30, 2016. This public artwork corresponds with an exhibition of the artist&rsquo;s work at the Nassau County Museum of Art in Roslyn Harbor, NY.</p>\r\n<p>This exhibition is presented by the <a href=\"http://www.esplanadefriends.org/\">Friends of the East River Esplanade (60th-120th Streets)</a>.</p>",
      "borough": "M",
      "number": 4
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-74.017865",
        "40.678202"
      ]
    },
    "properties": {
      "name": "Rene",
      "artist": "Jacob Farber",
      "from_date": "2016-08-22",
      "to_date": "2017-08-13",
      "description": "<p><em>Ren&eacute;</em> is comprised of scrap wood found in nearby Gowanus, Brooklyn. The sculpture speaks to the community  members and organizations that are being forgotten as neighborhoods develop. This  work enhances the conversations related to sustainability and usefulness as  they apply to Brooklyn, but also other communities where residents, businesses,  and artists have been forced out by neighborhood change. Farber hopes that this  work will serve as a reminder that communities can come together and find a  sustainable way in which to move forward. The name of the sculpture relates to  the theme of again finding a voice, being found, and&ndash;through cooperation and  collaboration&ndash;being reborn\r\n</p>",
      "borough": "B",
      "number": 5
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.91569",
        "40.825134"
      ]
    },
    "properties": {
      "name": "Bronx Tracks",
      "artist": "Diana Perea",
      "from_date": "2016-07-01",
      "to_date": "2017-07-31",
      "description": "<p>Created by Bronx artist Diana Perea, the <em>Bronx Tracks</em> was inspired by French muralist Nelio as well as the  unique sounds, movement and cityscape of the Bronx. The mural is a  site-specific installation designed to activate the park and to create a more  pedestrian-friendly experience along E. 161st Street between the bustling  courthouse center at Morris Avenue and the less trafficked three-block stretch  to Elton Avenue. A team of young DreamYard artists and an intergenerational  team of community volunteers installed the mural, spurring conversation,  creativity, and a new favorite destination among community members and groups.</p>\r\n<p> The mural&rsquo;s abstract forms and vibrant colors reenergize Railroad Park,  the adjacent NYCHA Morrisania Air Rights building, and the path to the  often-overlooked Metro North Station directly behind it. Perea&rsquo;s innovative  techniques emphasize the beauty of the existing structures, and the mural&rsquo;s  influences by Picasso, Delaunay, Kandinsky, and Malevich can be admired by all  who play in and pass by Railroad Park and E. 161st Street.</p>\r\n<p> This exhibit is presented by<a href=\"http://www.whedco.org/\"> WHEDco</a> and <a href=\"http://dreamyard.com/\">The DreamYard Project</a> in  partnership with the New York City Housing Authority (NYCHA).</p>",
      "borough": "X",
      "number": 6
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.960416",
        "40.803154"
      ]
    },
    "properties": {
      "name": "Who's Afraid to Listen to Red, Black and Green?",
      "artist": "Kevin Beasley",
      "from_date": "2016-08-25",
      "to_date": "2017-07-25",
      "description": "<p>Kevin Beasley is a New  York-based artist interested in materials, sculpture, sound, and social exchange.  Each of these three sculptures features a color of the Pan-African flag and  consists of a mixture of resin, clothing, and housedresses sourced from a dress  shop in East Harlem. Beasley calls the sculptures &ldquo;acoustic mirrors,&rdquo; and  invites visitors to listen carefully as one speaks, sings, or otherwise  projects sound into them.</p>\r\n<p><em>inHarlem: Kevin Beasley, Simone Leigh, Kori  Newkirk, Rudy Shepherd</em> is a public art  initiative presented by The Studio Museum in Harlem. Site-specific artworks are  on view in four Historic Harlem Parks&mdash;Morningside, Marcus Garvey, St. Nicholas,  and Jackie Robinson&mdash;from August 25, 2016, to July 25, 2017. For more  information, visit <a href=\"http://www.studiomuseum.org/\">studiomuseum.org</a>. </p>\r\n<p>This exhibition is presented by the <a href=\"http://www.studiomuseum.org/\">Studio  Museum in Harlem</a>.</p>",
      "borough": "M",
      "number": 7
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.942278",
        "40.804741"
      ]
    },
    "properties": {
      "name": "A particularly elaborate imba yokubikira, or kitchen house, stands locked up while its owners live in diaspora",
      "artist": "Simone Leigh",
      "from_date": "2016-08-25",
      "to_date": "2017-07-25",
      "description": "<p>Simone Leigh is a  Brooklyn-based artist with a longstanding interest in African and  African-American material culture and women&rsquo;s work. These three round,  clay-and-thatch hybrid sculptures, called <em>imbas</em>,  resemble kitchen houses from rural areas of Zimbabwe and were created in  collaboration with architect Maxwell Mutanda. They celebrate the\r\n  expansiveness of the  African diaspora, but also evoke the experience of living outside the place  considered home.</p>\r\n<p><em>inHarlem: Kevin Beasley, Simone Leigh, Kori  Newkirk, Rudy Shepherd</em> is a public art  initiative presented by The Studio Museum in Harlem. Site-specific artworks are  on view in four Historic Harlem Parks&mdash;Morningside, Marcus Garvey, St. Nicholas,  and Jackie Robinson&mdash;from August 25, 2016, to July 25, 2017. For more  information, visit <a href=\"http://www.studiomuseum.org/\">studiomuseum.org</a>. </p>\r\n<p>This exhibition is presented by the <a href=\"http://www.studiomuseum.org/\">Studio  Museum in Harlem</a>.</p>",
      "borough": "M",
      "number": 8
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.948071",
        "40.818547"
      ]
    },
    "properties": {
      "name": "Sentra",
      "artist": "Kori Newkirk",
      "from_date": "2016-08-25",
      "to_date": "2017-07-25",
      "description": "<p>A New York native now  based in Los Angeles, Kori Newkirk is well known for creating multimedia works,  often using materials associated with urban black life. Reminiscent of the  artist&rsquo;s signature beaded curtains, this work reframes the steps rising from  St. Nicholas Avenue, and invites park visitors to reimagine an ordinary walk as  a ceremonial procession.</p>\r\n<p><em>inHarlem: Kevin Beasley, Simone Leigh, Kori  Newkirk, Rudy Shepherd</em> is a public art  initiative presented by The Studio Museum in Harlem. Site-specific artworks are  on view in four Historic Harlem Parks&mdash;Morningside, Marcus Garvey, St. Nicholas,  and Jackie Robinson&mdash;from August 25, 2016, to July 25, 2017. For more  information, visit <a href=\"http://www.studiomuseum.org/\">studiomuseum.org</a>. </p>\r\n<p>This exhibition is presented by the <a href=\"http://www.studiomuseum.org/\">Studio  Museum in Harlem</a>.</p>",
      "borough": "M",
      "number": 9
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.942112",
        "40.824936"
      ]
    },
    "properties": {
      "name": "Black Rock Negative Energy Absorber",
      "artist": "Rudy Shepherd",
      "from_date": "2016-08-25",
      "to_date": "2017-07-25",
      "description": "<p>A longtime resident of  Upper Manhattan, Rudy Shepherd creates sculptures and performances intended to  dispel people&rsquo;s feelings of prejudice, violence, or disdain. Created from  colored concrete, this work is a playful form with a very serious purpose&mdash;to  open hearts and inspire positive energy, dialogue, and compassion.</p>\r\n<p><em>inHarlem: Kevin Beasley, Simone Leigh, Kori  Newkirk, Rudy Shepherd</em> is a public art  initiative presented by The Studio Museum in Harlem. Site-specific artworks are  on view in four Historic Harlem Parks&mdash;Morningside, Marcus Garvey, St. Nicholas,  and Jackie Robinson&mdash;from August 25, 2016, to July 25, 2017. For more  information, visit <a href=\"http://www.studiomuseum.org/\">studiomuseum.org</a>. </p>\r\n<p>This exhibition is presented by the <a href=\"http://www.studiomuseum.org/\">Studio  Museum in Harlem</a>.</p>",
      "borough": "M",
      "number": 10
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-74.252255",
        "40.501779"
      ]
    },
    "properties": {
      "name": "Tree Reflections",
      "artist": "Susan Stair",
      "from_date": "2016-10-15",
      "to_date": "2017-10-14",
      "description": "<p><em>Tree Reflections</em> is a series of clay tiles cast from two Osage Orange trees combined with mosaic pieces that tells the story of two parks. The main components of this artwork are cast from an Osage Orange tree in Marcus Garvey Park near the artist&rsquo;s home in Harlem. After visiting Conference House Park, Stair cast four clay extensions from the Osage Orange tree there, which were added to the existing artwork. Stair&rsquo;s aims to create portraits of trees through her work. The clay that she presses onto living trees records their species, age, and strength. She was particularly attracted to the trees&rsquo; remarkable patterns, bending forms, and endurance, physical qualities that demonstrate the unique historical importance of this species. </p>\r\n<p>An additional exhibition of Stair&rsquo;s work in the Conference House Park Visitor Center&rsquo;s Lenape Gallery will open on November 25 as part of Native American Heritage month.</p>",
      "borough": "R",
      "number": 11
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.96955",
        "40.75303"
      ]
    },
    "properties": {
      "name": "Beyond the Edge",
      "artist": "Phyllis Hammond",
      "from_date": "2016-10-15",
      "to_date": "2017-08-25",
      "description": "<p>Hamptons-based artist Phyllis Hammond has created five new sculptures for Dag Hammarskjold Plaza, entitled <em>Tempo</em>, <em>Alien</em>, <em>Flying</em>, <em>Gateway</em>, and <em>Sign of Freedom</em>. Exhibited together under the title <em>Beyond the Edge</em>, the steel and aluminum sculptures feature narrow stem-like bases topped by whimsical, kinetic elements that rotate in the wind. Hammond uses an improvisational method to create her colorful, large-scale sculptures. The metal cutouts are based on playful, looping doodles on paper that she scans and modifies using a computer program. Once the drawings have been refined digitally, the designs are cut from sheets of metal using a water jet machine. After the metal shapes are hammered, bent and welded into curved shapes, they are powder-coated with brightly colored paint.</p>",
      "borough": "M",
      "number": 12
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.983457",
        "40.714761"
      ]
    },
    "properties": {
      "name": "Little Oil Well",
      "artist": "Martin Ramone Delossantos",
      "from_date": "2016-10-05",
      "to_date": "2017-08-06",
      "description": "<p>This work by Hoboken&ndash;based artist Martin Ramone Delossantos is an abstraction of an oil well. Consisting of a four&ndash;part lower portion made of thick steel tubes, the sculpture is topped by two bicycle wheels that give it a kinetic quality. Delossantos is a sculptor, painter, and artisan who creates whimsical sculptures out of metal and found metal objects that interact with space.  His sculptures represent rhythm, feelings, and emotions. The artist hopes that this work will bring attention to the vibrant arts community in his hometown of Hoboken across the Hudson River. This is only the second exhibit ever placed in Ahearn Park, on New York&rsquo;s Lower East Side.</p>",
      "borough": "M",
      "number": 13
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.944272",
        "40.775544"
      ]
    },
    "properties": {
      "name": "Spirit of New York City",
      "artist": "Yasumitsu Morito",
      "from_date": "2016-10-25",
      "to_date": "2017-08-25",
      "description": "<p>Japanese artist Yasumitsu Morito designed <em>Spirit of New York City</em> to harmonize with the setting of Carl Schurz Park. The work sits just above the Hoop Garden, surrounded by trees lining the pathway to the promenade along the East River. Yasumitsu&rsquo;s work addresses the human form within space, what it is to be human, and how the human spirit responds to social, political, and religious circumstances. For this installation, he considered both the practical and aesthetic experiences of the viewer. The sculpture conveys a sense of spiritual presence and prompts park visitors to contemplate the past, present, and future of sculpture in tandem with that of the park. Sitting on a vessel symbolizing the melting pot, the human figure represents a moment of serene contemplation amidst the commotion of the city. </p>",
      "borough": "M",
      "number": 14
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.922765",
        "40.867252"
      ]
    },
    "properties": {
      "name": "Wishing Well",
      "artist": "Amanda Long",
      "from_date": "2016-10-29",
      "to_date": "2017-10-03",
      "description": "<p><em>Wishing Well</em>, a playful, site-specific, interactive sculpture, is an updated, technological interpretation of a fairy tale wishing well, a popular theme in European folklore. Wishing wells were believed to grant requests by way of magical waters or deities residing within. Visitors of all ages are encouraged to speak a wish into the well. The words are translated into a video ripple inside, and an echo repeats the words back. Turning the well&rsquo;s crank activates video and microphone recordings, which are captured in a database inside the sculpture. The recordings will be curated and presented on a dedicated website, wishingwellnyc.org, bringing the artwork beyond the physical space of the park. </p>\r\n<p>The Dyckman Farmhouse, a Dutch Colonial style farmhouse built c. 1784, was opened as a museum in 1916. Today it is nestled in a small garden and is an extraordinary reminder of early Manhattan and important part of the diverse Inwood neighborhood. The original well has long been absent from the house, although a replacement well-head was constructed around 1915-1916 during the restoration of the farmhouse. This well-head was removed sometime in the 1980&rsquo;s and replaced by a simple wood platform. Installed at the site of the original well on the Dyckman property, Long&rsquo;s video sculpture enlivens the vacant well site as a fantasy restoration. </p>\r\n<p>This exhibition is presented by the <a href=\"http://dyckmanfarmhouse.org/\">Dyckman Farmhouse Museum</a> and the <a href=\"http://historichousetrust.org/\">Historic House Trust</a>, with support from the <a href=\"http://www.nysca.org/\">New York State Council on the Arts</a>. </p>",
      "borough": "M",
      "number": 15
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.991326",
        "40.722191"
      ]
    },
    "properties": {
      "name": "New York Made: Stanton Street Courts",
      "artist": "KAWS",
      "from_date": "2016-11-17",
      "to_date": "2017-11-16",
      "description": "<p><em>New York Made: Stanton Street  Courts</em> by KAWS encompass two side-by-side full basketball courts  (approximately 116 by 80 feet), as well as four hoops.  &ldquo;My approach to the courts was very similar  to how I would work on canvas. I wanted to create something that was true to my  language, but also considerate of this being a court that people are playing  on,&rdquo; the Brooklyn&ndash;based, world&ndash;renowned artist Brian Donnelly (KAWS) explains.  &ldquo;I wanted to find the sweet spot where it works visually and functionally &ndash; how  its broken up by the game&rsquo;s lines and works with my images. It will have an  intimate effect on the players that use the court.&rdquo;</p>\r\n<p>KAWS first moved to Manhattan in 1996, and lived on the corner of  Clinton and Stanton Street. His familiarity with the park and its neighborhood  is thus extremely personal.</p>\r\n<p>This exhibition is presented with Nike. </p>",
      "borough": "M",
      "number": 16
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.946569",
        "40.745568"
      ]
    },
    "properties": {
      "name": "Double Doily",
      "artist": "Jennifer Cecere",
      "from_date": "2016-11-18",
      "to_date": "2017-11-17",
      "description": "<p>Jennifer Cecere&rsquo;s  artwork aims to integrate a feeling of domestic handiwork into the built  environment. Doilies were invented by industrious women to hide and protect  worn and frayed furnishings (maybe feelings too). Through the variety of  materials that they can be made from, the ways in which they can be displayed,  and their references to a variety of subject matter makes doilies very diverse.  This double&ndash;sided, doily&ndash;shaped bench enlivens this small park in the midst of  a busy thoroughfare and new construction by taking something intimate and  domestic and placing it outdoors. The handicraft of the bench demonstrates a  familiarity with domestic materials that ties us with our fragile environment  and revives traditions that when integrated with art and architecture reflect  our hopes and dreams. </p>",
      "borough": "Q",
      "number": 17
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.892342",
        "40.896644"
      ]
    },
    "properties": {
      "name": "...and We Breath",
      "artist": "Art Students League",
      "from_date": "2016-09-15",
      "to_date": "2017-09-15",
      "description": "<p>The Art Students League of New York, one of America&rsquo;s  premier art schools, presents the Model to Monument Program (M2M), a  collaboration with NYC Parks that has culminated in the installation of the  collaborative sculpture, &hellip;<em>and We Breathe</em>,  at Van Cortlandt Park. This is the sixth year for the M2M program, which has  installed nearly 50 monumental works in NYC parks since 2011. This piece by all  seven M2M sculptors celebrates and explores the various aspects of &ldquo;Air,&rdquo; this  year&rsquo;s theme for Van Cortlandt Park. This installation was created by artists Aaron  Bell, Sheila Berger, James Mikhel Emerson, Tanda Francis, Markus Rudolph Holtby,  Shiho Sato, and Sarah Thompson Moore.  The  group also has works concurrently on view in Riverside South Park in Manhattan. </p>\r\n<p>This work was made possible by the <a href=\"http://www.theartstudentsleague.org/special-programs/model-to-monument/\">Art  Students League&rsquo;s Model to Monument Program</a>.</p>",
      "borough": "X",
      "number": 18
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.989835",
        "40.723463"
      ]
    },
    "properties": {
      "name": "Birdhouse Repo",
      "artist": "Aaron Schraeter",
      "from_date": "2017-01-30",
      "to_date": "2017-06-06",
      "description": "<p><em>Birdhouse Repo</em> reflects on the effects of a constantly growing population  alongside income disparities in one of the world&rsquo;s fastest moving cities. This  oversized birdhouse, which is boarded up and placed under foreclosure, sits in  the heart of a neighborhood that is one of the most historical and notable  examples of New York City&rsquo;s gentrification and the real estate bubble. Simply  put, the city has become so expensive that even the birds cannot afford to live  here. This work is Aaron Schaeter&rsquo;s first public sculpture exhibition. </p>\r\n<p>This exhibition is  presented by <a href=\"http://www.firststreetgreenpark.org/\">First Street Green</a>.</p>",
      "borough": "M",
      "number": 19
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.982535",
        "40.771925"
      ]
    },
    "properties": {
      "name": "Hippo Ballerina",
      "artist": "Bjorn Skaarup",
      "from_date": "2017-02-07",
      "to_date": "2017-07-31",
      "description": "<p>&ldquo;Hippo Ballerina,&rdquo; a copper tutu-clad bronze sculpture standing over 15 feet tall, by Danish artist Bj&oslash;rn Skaarup plants her sizable slippered feet across from Lincoln Center. Inspired by Degas&rsquo; &ldquo;Little Dancer Aged Fourteen&rdquo; and the dancing hippos of Walt Disney&rsquo;s &ldquo;Fantasia,&rdquo; &ldquo;Hippo Ballerina&rdquo; vividly illustrates the artist&rsquo;s ability to reinterpret subjects and themes found in ancient myths, art history, modern animation, and contemporary popular culture in playful ways that engage the viewer. This is Skaarup&rsquo;s first US public art installation.</p>\r\n<p>This exhibition is presented by <a href=\"http://www.cavaliergalleries.com/\">Cavalier Galleries</a>.</p>",
      "borough": "M",
      "number": 20
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.972805",
        "40.765082"
      ]
    },
    "properties": {
      "name": "Open House",
      "artist": "Liz Glynn",
      "from_date": "2017-03-01",
      "to_date": "2017-09-24",
      "description": "<p><em>Open House</em> transforms Doris C. Freedman Plaza into an open air ballroom where only scattered furniture and arches remain eight blocks south from the original mansion. It references one of the grandest Fifth Avenue interiors designed by Gilded Age architect Stanford White: the now&ndash;demolished William C. Whitney Ballroom.Glynn&rsquo;s lavish Louis XIV sofas, chairs, and footstools evoke the historic home, but with a twist&ndash;these objects feature sculpted additions and are cast in concrete, a populist material more commonly seen in modern architecture. With this revision, the artist invites the public to enjoy a previously exclusive interior space that is now open and accessible to all. </p>\r\n<p>This exhibition is presented by <a href=\"http://www.nycgovparks.org/exit%CE%91url=https%3A/www.publicartfund.org/\">Public Art Fund</a>.</p>",
      "borough": "M",
      "number": 21
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-74.005167",
        "40.747334"
      ]
    },
    "properties": {
      "name": "the floaters",
      "artist": "Henry Taylor",
      "from_date": "2017-03-17",
      "to_date": "2018-03-31",
      "description": "<p>Henry Taylor is a painter known for his intimate depictions  of people, capturing a wide range of subjects that span from his close friends  and family, to strangers whose appearances strike him, to celebrities within  the African American community. His color&ndash;blocked compositions evoke compassion  and a sense of shared space, setting the viewer in close conversation with  those pictured.</p>\r\n<p>  For the High Line, Taylor presents a  new version of a self-portrait adapted specifically for its setting on the side  of a building at West 22nd Street. The work depicts the artist and a friend  &ldquo;blissed out,&rdquo; relaxing in a swimming pool at a friend&rsquo;s house in Palm Springs.  Reminiscent of David Hockney&rsquo;s paintings of Los Angeles swimming pools from the  1960s, <em>the floaters</em>, a title which references the eponymous  Detroit R&amp;B group, portrays the artist in a moment of pure,  leisurely happiness.</p><p>This exhibition is presented by <a href=\"http://art.thehighline.org/\">High Line Art</a>.</p>",
      "borough": "M",
      "number": 22
    }
  },
  {
    "type": "Feature",
    "geometry": {
      "type": "Point",
      "coordinates": [
        "-73.829394",
        "40.766083"
      ]
    },
    "properties": {
      "name": "Light Spectrum",
      "artist": "Antonia A Perez",
      "from_date": "2017-04-15",
      "to_date": "2017-08-06",
      "description": "<p>Installed amidst a grove of trees adjacent to the Lewis H. Latimer House Museum, <em>Light Spectrum</em> draws the viewer&rsquo;s attention to the science of light and color. Composed of discarded metal lampshade frames welded together in a totemic form, Perez&rsquo;s sculpture is wrapped with crocheted plastic bags that turn the column into a filter for natural light infused with color. Her sculpture is an homage to the house&rsquo;s former inhabitant, inventor Lewis Howard Latimer who played an integral role in patenting the light bulb and telephone.</p>\r\n<p>This exhibition is presented by the&nbsp;<a href=\"https://latimernow.org/\">Lewis H. Latimer House Museum</a>, with support from the <a href=\"http://www.queenscouncilarts.org/\">Queens Council on the Arts</a> with public funds from <a href=\"http://www.nyc.gov/html/dcla/html/home/home.shtml\">New York City Department of Cultural Affairs</a> in partnership with the <a href=\"http://council.nyc.gov/\">City Council</a>.</p>",
      "borough": "Q",
      "number": 23
    }
  }
]
