[
  {
    "name": "Tree Reflections",
    "artist": "Susan Stair",
    "from_date": "2016-10-15",
    "to_date": "2017-10-14",
    "location": null,
    "description": "<p><em>Tree Reflections</em> is a series of clay tiles cast from two Osage Orange trees combined with mosaic pieces that tells the story of two parks. The main components of this artwork are cast from an Osage Orange tree in Marcus Garvey Park near the artist&rsquo;s home in Harlem. After visiting Conference House Park, Stair cast four clay extensions from the Osage Orange tree there, which were added to the existing artwork. Stair&rsquo;s aims to create portraits of trees through her work. The clay that she presses onto living trees records their species, age, and strength. She was particularly attracted to the trees&rsquo; remarkable patterns, bending forms, and endurance, physical qualities that demonstrate the unique historical importance of this species. </p>\r\n<p>An additional exhibition of Stair&rsquo;s work in the Conference House Park Visitor Center&rsquo;s Lenape Gallery will open on November 25 as part of Native American Heritage month.</p>",
    "borough": "R",
    "show_large_image": "1",
    "lat": "40.501779",
    "lng": "-74.252255",
    "active": "1",
    "url": "https://i.ytimg.com/vi/5TDyd8OH3bQ/maxresdefault.jpg"
  },
  {
    "name": "Wishing Well",
    "artist": "Amanda Long",
    "from_date": "2016-10-29",
    "to_date": "2017-10-03",
    "location": "Dyckman Farmhouse Museum",
    "description": "<p><em>Wishing Well</em>, a playful, site-specific, interactive sculpture, is an updated, technological interpretation of a fairy tale wishing well, a popular theme in European folklore. Wishing wells were believed to grant requests by way of magical waters or deities residing within. Visitors of all ages are encouraged to speak a wish into the well. The words are translated into a video ripple inside, and an echo repeats the words back. Turning the well&rsquo;s crank activates video and microphone recordings, which are captured in a database inside the sculpture. The recordings will be curated and presented on a dedicated website, wishingwellnyc.org, bringing the artwork beyond the physical space of the park. </p>\r\n<p>The Dyckman Farmhouse, a Dutch Colonial style farmhouse built c. 1784, was opened as a museum in 1916. Today it is nestled in a small garden and is an extraordinary reminder of early Manhattan and important part of the diverse Inwood neighborhood. The original well has long been absent from the house, although a replacement well-head was constructed around 1915-1916 during the restoration of the farmhouse. This well-head was removed sometime in the 1980&rsquo;s and replaced by a simple wood platform. Installed at the site of the original well on the Dyckman property, Long&rsquo;s video sculpture enlivens the vacant well site as a fantasy restoration. </p>\r\n<p>This exhibition is presented by the <a href=\"http://dyckmanfarmhouse.org/\">Dyckman Farmhouse Museum</a> and the <a href=\"http://historichousetrust.org/\">Historic House Trust</a>, with support from the <a href=\"http://www.nysca.org/\">New York State Council on the Arts</a>. </p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.867252",
    "lng": "-73.922765",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/amanda-long-wishing-well-lg__581a2b9234171.jpg"
  },
  {
    "name": "New York Made: Stanton Street Courts",
    "artist": "KAWS",
    "from_date": "2016-11-17",
    "to_date": "2017-11-16",
    "location": null,
    "description": "<p><em>New York Made: Stanton Street  Courts</em> by KAWS encompass two side-by-side full basketball courts  (approximately 116 by 80 feet), as well as four hoops.  &ldquo;My approach to the courts was very similar  to how I would work on canvas. I wanted to create something that was true to my  language, but also considerate of this being a court that people are playing  on,&rdquo; the Brooklyn&ndash;based, world&ndash;renowned artist Brian Donnelly (KAWS) explains.  &ldquo;I wanted to find the sweet spot where it works visually and functionally &ndash; how  its broken up by the game&rsquo;s lines and works with my images. It will have an  intimate effect on the players that use the court.&rdquo;</p>\r\n<p>KAWS first moved to Manhattan in 1996, and lived on the corner of  Clinton and Stanton Street. His familiarity with the park and its neighborhood  is thus extremely personal.</p>\r\n<p>This exhibition is presented with Nike. </p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.722191",
    "lng": "-73.991326",
    "active": "1",
    "url": "https://s-media-cache-ak0.pinimg.com/originals/52/5a/d5/525ad5cdb99de1cc5eac7911aeeca9d9.jpg"
  },
  {
    "name": "Double Doily",
    "artist": "Jennifer Cecere",
    "from_date": "2016-11-18",
    "to_date": "2017-11-17",
    "location": "PS1 Greenstreet (Jackson Avenue and 46th Avenue)",
    "description": "<p>Jennifer Cecere&rsquo;s  artwork aims to integrate a feeling of domestic handiwork into the built  environment. Doilies were invented by industrious women to hide and protect  worn and frayed furnishings (maybe feelings too). Through the variety of  materials that they can be made from, the ways in which they can be displayed,  and their references to a variety of subject matter makes doilies very diverse.  This double&ndash;sided, doily&ndash;shaped bench enlivens this small park in the midst of  a busy thoroughfare and new construction by taking something intimate and  domestic and placing it outdoors. The handicraft of the bench demonstrates a  familiarity with domestic materials that ties us with our fragile environment  and revives traditions that when integrated with art and architecture reflect  our hopes and dreams. </p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.745568",
    "lng": "-73.946569",
    "active": "1",
    "url": "https://format-com-cld-res.cloudinary.com/image/private/s--ERRrOylq--/c_limit,g_center,h_550,w_65535/a_auto,fl_keep_iptc.progressive,q_95/71033-4391909-sign.jpg"
  },
  {
    "name": "the floaters",
    "artist": "Henry Taylor",
    "from_date": "2017-03-17",
    "to_date": "2018-03-31",
    "location": null,
    "description": "<p>Henry Taylor is a painter known for his intimate depictions  of people, capturing a wide range of subjects that span from his close friends  and family, to strangers whose appearances strike him, to celebrities within  the African American community. His color&ndash;blocked compositions evoke compassion  and a sense of shared space, setting the viewer in close conversation with  those pictured.</p>\r\n<p>  For the High Line, Taylor presents a  new version of a self-portrait adapted specifically for its setting on the side  of a building at West 22nd Street. The work depicts the artist and a friend  &ldquo;blissed out,&rdquo; relaxing in a swimming pool at a friend&rsquo;s house in Palm Springs.  Reminiscent of David Hockney&rsquo;s paintings of Los Angeles swimming pools from the  1960s, <em>the floaters</em>, a title which references the eponymous  Detroit R&amp;B group, portrays the artist in a moment of pure,  leisurely happiness.</p><p>This exhibition is presented by <a href=\"http://art.thehighline.org/\">High Line Art</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.747334",
    "lng": "-74.005167",
    "active": "1",
    "url": "https://s-media-cache-ak0.pinimg.com/originals/40/07/8a/40078a41e844b3262cdad6ffd224354d.jpg"
  },
  {
    "name": "Mutations",
    "artist": "Various Artists",
    "from_date": "2017-04-20",
    "to_date": "2018-03-31",
    "location": null,
    "description": "<p><em>Mutations</em> is an open-air group exhibition that explores the relationship between man and nature, looking at how the boundaries between the natural world and culture are defined, crossed, and obliterated. The exhibition is inspired by the High Line as a controlled environment that encapsulates, on the one hand, the modern dream of humans taming nature, and on the other, the promise of nature reclaiming its control.</p>\r\n<p>Artists who are part of this exhibition include Larry Bamburg, Alisa Baremboym, Sascha Bruanig, Dora Budor, Radam&eacute;s Juni Figueroa, Guan Xiao, Marguerite Humeau, Veit Laurent Kurz, Joanna Malinowska, Jumana Manna, Jon Rafman, and Max Hooper Schneider.</p>\r\n<p>This exhibition is presented by the <a href=\"http://www.thehighline.org/\">Friends of the High Line</a></p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.748028",
    "lng": "-74.004643",
    "active": "1",
    "url": "http://3zmp452y5gw2l2rif2opsry1.wpengine.netdna-cdn.com/wp-content/uploads/2017/02/Schenck-High-Line-Art-Mutations-2017_04_28-DSC_9564.jpg"
  },
  {
    "name": "Island of Empirical Data and Other Fabrications, FLOW.17",
    "artist": "Rose DeSiano",
    "from_date": "2017-05-06",
    "to_date": "2017-11-30",
    "location": null,
    "description": "<p>Rose DeSiano&rsquo;s <em>Island of Empirical Data and Other Fabrications</em> uses historical records, statistical data, photo archives and government documents - data points portraying a web of American values and struggles - to explore the complexity and reflexivity of culturally-constructed histories. Focusing on Randall&rsquo;s Island Park as a microcosm of urban planning and transformation, DeSiano will photograph buildings, sites, and landmarks representing this data, mining the city&rsquo;s archives to fill in gaps.</p>\r\n<p> Welcoming park visitors at the touchdowns of crossings from East Harlem and the South Bronx, each series will comprise a multi-paneled, oversized photographic <em>predella</em>, visualizing the Island&rsquo;s historical and socioeconomic data. The <em>predella</em> structure will reference Northern Renaissance altarpieces, elaborately-painted panels using Biblical characters to display challenges facing kingdoms. DeSiano&rsquo;s panels will loom over Park visitors, extending the periphery and enveloping them within the city&rsquo;s history of challenges and triumphs; at the same time, their own images will be reflected and superimposed upon the scene, in turn updating the archival images within modern-day Randall&rsquo;s Island Park<strong>.</strong></p>\r\n<p><a href=\"https://randallsisland.org/flow/\">FLOW.17</a> is presented by <a href=\"http://randallsisland.org\">Randall&rsquo;s Island Parks Alliance</a> and <a href=\"http://www.bronxmuseum.org/\">The Bronx Museum of the Arts</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.78522",
    "lng": "-73.935262",
    "active": "1",
    "url": "http://images.bronxmuseum.org/www_bronxmuseum_org/deSiano_FLOW13.jpg"
  },
  {
    "name": "Joy Brown on Broadway",
    "artist": "Joy Brown",
    "from_date": "2017-05-17",
    "to_date": "2017-11-17",
    "location": "Broadway Malls from 72nd Street to 166th Street",
    "description": "<p>The Broadway Mall Association celebrates its 30th anniversary with Joy Brown on Broadway, a sculpture exhibition of nine bronze works on the green malls at the center of Broadway from 72nd Street to 166th Street. The exhibition is the 10th sculpture show that the Broadway Mall Association has presented on the malls since 2005. Brown&rsquo;s rounded forms and use of bronze convey the heavy gravity of stone. The playful expressions and gestures of her figures transcend that weight, suggesting warmth and lightness of being. Simplicity of form and earth-toned patina evoke a feeling of stillness and peace.&nbsp;The influence of the Japanese aesthetic on Brown&rsquo;s sculpture springs from her childhood in Japan and apprenticeship in traditional Japanese ceramics.</p>\r\n<p> This exhibition is presented by&nbsp;<a href=\"http://www.broadwaymall.org/\">Broadway Mall Association</a> and <a href=\"http://www.morrisongallery.com/\">Morrison Gallery</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.7886492",
    "lng": "-73.9762119",
    "active": "1",
    "url": "http://www.broadwaymall.org/core/wp-content/uploads/2017/05/FINAL-Joy-Brown-signage.jpg"
  },
  {
    "name": "Flame",
    "artist": "William Logan",
    "from_date": "2017-05-15",
    "to_date": "2017-11-15",
    "location": null,
    "description": "<p>With a background in architecture and design, William Logan has focused on large scale public sculpture for the past 15 years. Drawing and model-making have been constant endeavors while his experience in engineering and boat-building has given him an intuitive feel for structure. Flame is the result of experimental work with carbon fiber and lightweight structures. The intricate surface texture reflects the laborious effort that went into the fabrication of the piece by hand and allows the piece to catch the light in unexpected ways. The open lattice of the upper element lends the work a diaphanous quality, while its construction in aluminum gives it structure.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.760939",
    "lng": "-73.964251",
    "active": "1",
    "url": "https://news.artnet.com/app/news-upload/2017/03/Flame-at-Tramway--768x1024.jpg"
  },
  {
    "name": "chess: relatives",
    "artist": "Darren Bader",
    "from_date": "2017-05-06",
    "to_date": "2018-04-30",
    "location": null,
    "description": "<p>Located on the High Line at 13th Street, New York-based artist Darren Bader&rsquo;s chess: relatives consists of a large-scale chessboard designed by the artist. Visitors are invited to take part in chess games during open park hours in which they take the place of chess pieces, their positions determined by their familial relationships to others. In order to play, visitors bring a group of 32 people together, who will be &ldquo;played&rdquo; by two additional people. Visitors are encouraged to assemble teams with their own friends or family, or to branch out and recruit strangers also visiting the High Line. Referring to the onsite instructions, the group self-organizes according to <em>chess: relatives</em> rules. </p>\r\n<p> Once the group is organized into the pieces they fit into, the two players play the game, moving the human &ldquo;pieces&rdquo; as in a standard game of chess. Once the game begins, the players are no longer allowed to ask for clarification on what kind of piece each person represents. As one of the most interactive artworks exhibited on the High Line, <em>chess: relatives</em> will spark new connections, conversations, and debate amongst visitors. The piece also gives visitors the chance to become a part of an artwork that aims to ask more questions about art than it can answer.</p>\r\n<p> This exhibition is presented by the <a href=\"http://www.thehighline.org/\">Friends of the High Line</a></p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.741043",
    "lng": "-74.008037",
    "active": "1",
    "url": "http://3zmp452y5gw2l2rif2opsry1.wpengine.netdna-cdn.com/wp-content/uploads/2017/04/IMG_4081.jpg"
  },
  {
    "name": "Hop, Skip, Jump, and Fly: Escape From Gravity",
    "artist": "Sheila Hicks",
    "from_date": "2017-06-01",
    "to_date": "2018-03-31",
    "location": null,
    "description": "<p>For over 50 years, American  artist Sheila Hicks has redefined the boundaries of fiber as a medium, creating  a distinctive body of work that falls between the fields of fine art, craft,  design, and architecture. For her High Line Commission, Hicks draws inspiration  from the many kinetic elements that dance around the High Line: the ballet of  construction vehicles at the Rail Yards; the multitudinous interwoven layers of  construction mesh that cover buildings, scaffolding, and streetscapes;  unfinished architectural lattices; and lace of hanging crane cables. Her  vibrant installation comprised of twisting tubes of various types of colored  fiber will crawl along the rails at the Western Rail Yards, surprising and  delighting passersby.</p>\r\n<p>This exhibition is presented  by the <a href=\"http://art.thehighline.org/project/sheilahicks/\">Friends of the High Line</a>. </p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.755015",
    "lng": "-74.005988",
    "active": "1",
    "url": "http://3zmp452y5gw2l2rif2opsry1.wpengine.netdna-cdn.com/wp-content/uploads/2017/05/Schenck-High-Line-Art-Hicks-2017_06_07-DSC_4993.jpg"
  },
  {
    "name": "Reflections",
    "artist": "Aya Rodriguez-Izumi",
    "from_date": "2017-05-31",
    "to_date": "2017-09-30",
    "location": null,
    "description": "<p><em>Reflections</em> is a grouping of three interactive public sculptures that utilize the collective ideas of art and yoga as platforms for healing, harmony, and reflection while simultaneously encouraging inclusivity and diversity in two practices that are historically non-diverse. The sculptures utilize readily-available materials such as PVC pipes and Mylar flag canopies to create environments for contemplation and reflection. Each of the three canopies has circular openings that reveal a view of the sky above. A non-profit community partner, Three and A Half Acres Yoga, will present free introductory community yoga classes around the structures on the second Saturday of each month throughout the exhibition.</p>\r\n<p><em>Reflections</em> is presented by his exhibition is presented by <a href=\"http://www.artinfluxharlem.com/\">Art in FLUX</a> , <a href=\"http://fluxfair.nyc/\">FLUX Art Fair</a> , and <a href=\"https://www.threeandahalfacres.org/\">Three and a Half Acres Yoga</a>, with public funds from Creative Engagement / Creative Learning, supported by the <a href=\"http://www.nyc.gov/html/dcla/html/home/home.shtml\">New York City Department of Cultural Affairs</a> in partnership with the <a href=\"http://council.nyc.gov/\">City Council</a>, and the <a href=\"https://www.nysca.org/\">New York State Council on the Arts</a> with the support of Governor Andrew Cuomo and administered by <a href=\"http://lmcc.net\">Lower Manhattan Cultural Council.</a></p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.803304",
    "lng": "-73.959578",
    "active": "1",
    "url": "http://www.artinnewyorkcity.com/wp-content/uploads/2017/05/artinflux-reflections.jpg"
  },
  {
    "name": "On the Rock 2017: An Exhibition of Sculpture",
    "artist": "Various Artists",
    "from_date": "2017-06-03",
    "to_date": "2017-10-09",
    "location": "Rockaway Beach and Boardwalk",
    "description": "<p>This group exhibition includes 16 sculptures by 15 artists at 14 sites adjacent to the newly completed boardwalk on Shore Front Parkway, spanning from Beach 73 Street to Beach 108 Street. The sculptures celebrate the spirit and beauty of the Rockaways and range from the intimate to the monumental. Artists in this exhibition include Dan Bergman, Allan Cyprys, Febrications, Esther A. Grillo, Bibiana Huang Matheis, Christina Jorge, Sui Park, Siena Gillann Porta, Carl Rattner, Herb Rosenberg, Stan Squirewell, Anne Stanner, Chuck von Schmidt, and collaborative artists Carmen Frank and Laura Frank. During each month of the exhibition, arts and cultural events, special programs and tours will be offered free to the public. For more information on related programming, please visit 14sculptors.com.</p>\r\n<p>This exhibition is presented by <a href=\"http://www.14sculptors.com/\">14 Sculptors Inc</a>., with support from the&nbsp;<a href=\"http://www.queenscouncilarts.org/\">Queens Council on the Arts</a>&nbsp;with public funds from&nbsp;<a href=\"http://www.nyc.gov/html/dcla/html/home/home.shtml\">New York City Department of Cultural Affairs</a>&nbsp;in partnership with the&nbsp;<a href=\"http://council.nyc.gov/\">City Council</a>.</p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.583388",
    "lng": "-73.815443",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/mutations-dora-budor-lg__591458f926b39.jpg"
  },
  {
    "name": "Neighborhood Stories",
    "artist": "Penelope Eleni",
    "from_date": "2017-06-01",
    "to_date": "2017-11-30",
    "location": null,
    "description": "<p>These ceramic tiles were created through a series of children&rsquo;s art  workshops at Sunnyside Community Services at Woodside Housing. Inspired by the  artwork of Romare Bearden, Red Grooms, Faith Ringgold, children carved city  scenes into ceramic tiles while flank the iron columns at the entrances to  Rainey Park. </p>\r\n<p>This exhibition is presented by The Friends of Astoria Heights Park  with support from Sunnyside Community Center at Woodside Houses. </p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.765589",
    "lng": "-73.940413",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/penelope-eleni-neighborhood-stories-2-lg__5936d5be69d20.jpg"
  },
  {
    "name": "Prismatic Park",
    "artist": "Josiah McElheny",
    "from_date": "2017-06-13",
    "to_date": "2017-10-08",
    "location": null,
    "description": "<p><em>Prismatic Park</em> features three large sculptures of painted wood and prismatic glass by artist and MacArthur Foundation Fellow recipient Josiah McElheny. The minimal, almost architectural forms create new spaces within the Park for the creation of music, dance, and poetry: a curvilinear, translucent blue sound wall for experimental music; a circular, reflective green floor for vanguard dance; and a vaulted-roofed luminous red and yellow pavilion for poetry. Each will refract the surrounding natural light, beckoning the passerby and regular Park visitor. The three structures will form open, stage-like platforms for the collaborating choreographers, dancers, musicians, and poets who will be working next to them, on them, and under them in the summer of 2017.</p>\r\n<p> Throughout the exhibition, three nonprofit art organizations based in New York&ndash;Blank Forms, Danspace Project, and Poets House&ndash;will &ldquo;inhabit&rdquo; the Park to realize new commissions. The resident artists will create ambitious new work that summons the potential for imagination, creativity, and performance inspired by spontaneous audiences and chance encounters that only a public place, like an urban park, can offer. <br>\r\n This exhibition is presented by <a href=\"http://www.madisonsquarepark.org/\">Madison Square Park Conservancy</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.742126",
    "lng": "-73.988014",
    "active": "1",
    "url": "https://www.madisonsquarepark.org/wp-content/uploads/2016/11/MSPC-prismatic-park_20170613_0010-5-e1498232678989.jpg"
  },
  {
    "name": "The Family Imprint",
    "artist": "Nancy Borowick",
    "from_date": "2017-06-10",
    "to_date": "2017-10-31",
    "location": "At Washington and Prospect Streets",
    "description": "<p><em>The Family Imprint</em> is an intimate story of family, as the humanitarian photographer Nancy Borowick&rsquo;s parents underwent parallel treatments for stage-four cancer. The story is about life and love more than cancer and death. In a sense, it reads and feels like a scrapbook&mdash;and is filled with decades of saved loved letters, keepsakes and other clues about her family members&rsquo; lives, enriching the larger story which she had been photographing for a few years already. The project, which was formally known as <em>Cancer Family Ongoing</em>, was published nationally and internationally, has received international awards and recognition, most recently a World Press Photo award in 2016. Here, Borowick&rsquo;s images are reproduced on vinyl banners. While deeply personal, this work touches all who pass by it in this public space.</p>\r\n<p>This exhibition is presented by&nbsp;<a href=\"http://www.unitedphotoindustries.com/\">United Photo Industries</a>&nbsp;and the&nbsp;<a href=\"http://dumbo.is/\">DUMBO BID</a>.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.700798",
    "lng": "-73.989798",
    "active": "1",
    "url": "https://cbsnews1.cbsistatic.com/hub/i/r/2017/05/12/1a19587e-26f8-4de8-a697-ffa29ad04da7/resize/620x465/e33d2895fc2b942796687f43c7c0e4f5/nancy-borowick-the-family-imprint-oldies-76.jpg"
  },
  {
    "name": "Danielle",
    "artist": "Jane Manus",
    "from_date": "2017-06-12",
    "to_date": "2018-06-11",
    "location": null,
    "description": "<p>Jane Manus&rsquo; strongly geometric aluminum sculptures, personally welded by hand, draw their primary inspiration from the angularity and structure of architecture. With the play of its cheery, vibrant yellow paint and a dynamic use of negative space, <em>Danielle</em> transforms its surroundings and inspires an interactive viewing experience. The sculpture&rsquo;s angular lines and joyful hue spring forth from the green lawns and trees surrounding it.</p>\r\n</body>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.670752",
    "lng": "-73.962004",
    "active": "1",
    "url": "https://news.artnet.com/app/news-upload/2017/03/jane-manus-danielle-lg__594289ce6ffeb-768x1024.jpg"
  },
  {
    "name": "Flying High for Equality",
    "artist": "Patricia Cazorla and Nancy Saleme",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Inspired by American novelist Richard Bach&rsquo;s bestseller Jonathan Livingston Seagull, Patricia Cazorla and Nancy Saleme use oversized, colorful sculptures of the city&rsquo;s sparrows as a metaphor for the search for equality.  Sparrows are creatures of resilience, audacity, intelligence, and beauty that mirror many of the qualities of New York City&rsquo;s communities.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "X",
    "show_large_image": "1",
    "lat": "40.827284",
    "lng": "-73.923337",
    "active": "1",
    "url": "https://archpaper.com/wp-content/uploads/2017/02/Patricia-Cazorla-Nancy-Saleme_Flying.jpeg"
  },
  {
    "name": "Circadia",
    "artist": "Blythe Cain",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Circadia is an interactive luminescent sculpture and seating system made from concrete and glow-sand, which will act as a guide to the park entrance. Resembling a historic building foundation, Circadia also mimics the park&rsquo;s rolling hills and natural rhythms found in nature.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.689964",
    "lng": "-73.976987",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-blythe-cain-circadia-lg__58a71042ce36c.jpg"
  },
  {
    "name": "Constellation",
    "artist": "Cheryl Wing-Zi Wong",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Constellation is an architectural sculpture, performance, and panel series that activates the underused plaza in Seward Park as a transformative community public space. The site-specific sculptural pavilion is composed of interlocked wooden modules that will be re-arranged and transformed seasonally in three different configurations over the course of the exhibition.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.71428",
    "lng": "-73.988712",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/cheryl-wing-zi-wong-constellation-lg__594bc019dcc7a.jpg"
  },
  {
    "name": "LINOUQ",
    "artist": "Capucine Bourcart",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>From 2008 to 2012, Capucine Bourcart walked every street in Manhattan, from State Street to 220th Street, taking photographic details of walls along her route. This collection of photographs is used to create a photo-assemblage made of 4,170 metal squares that hang from a chain link fence in a design inspired by those of Native Americans&rsquo;, the island&rsquo;s first inhabitants.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.793179",
    "lng": "-73.9372",
    "active": "1",
    "url": "https://pbs.twimg.com/media/DCxI8JaXUAApvAJ.jpg"
  },
  {
    "name": "Conocer y Compartir-We Find Each Other",
    "artist": "Sam Holleran, Patrick Rowe and Mobile Print Power",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Inspired by the luminaires of the 1964/65 World&rsquo;s Fair, a series of illuminated sculptures guides parkgoers with graphic images that symbolize a specific place or potential experience within the park. Mobile Print Power facilitated two multilingual drawing and silkscreen printmaking sessions to create the images for the luminaires. The project builds on wayfinding suggestions that came out of The World&rsquo;s Park, a project of the Design Trust for Public Space in partnership with the Queens Museum and NYC Parks.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>\r\n\r\n<p><a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant/art-exhibit#holleran-rowe\">See all locations for this project</a></p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.746213",
    "lng": "-73.845516",
    "active": "1",
    "url": "https://untappedcities-wpengine.netdna-ssl.com/wp-content/uploads/2017/05/NYC-Parks-Flushing-Meadows-Corona-Park-We-Find-Each-Other-Untapped-Cities-AFineLyne.jpg"
  },
  {
    "name": "Magnolia",
    "artist": "Naomi Lawrence",
    "from_date": "2017-06-21",
    "to_date": "2018-06-20",
    "location": null,
    "description": "<p>Through her colorfully crocheted, intensively worked, and oversized flowers, Naomi Lawrence believes that small artistic gestures can lead people into a new imagination about their home environment. She uses ubiquitous chain-link fences to frame color and texture in surprising ways, creating interaction between fiber, color, fence, sidewalk, and passing pedestrians and validating under-recognized and unappreciated corners of neighborhoods. At Anibal Aviles Playground, she created a giant magnolia&ndash;a seasonal Parks flower&ndash;which was installed in June. A crocheted hibiscus tree to be installed on the fence of J.H.S. 054 Booker T. Washington across the street in September, following a series of community workshops to make the leaves.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.801081",
    "lng": "-73.962894",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/naomi-lawrence-magnolia-lg__594bc1810c3db.jpg"
  },
  {
    "name": "The Conversation Sculpture",
    "artist": "Musa Hixson",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Musa Hixson&rsquo;s steel sculpture includes several stools enclosed within a flower-shaped frame, which provide a space for intimate conversation in the public park. The sculpture&rsquo;s horticultural form references the park&rsquo;s mature landscape.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.688973",
    "lng": "-73.947504",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-musa-hixson-conversation-sculpture-lg__58a7103a80206.jpg"
  },
  {
    "name": "Common Ground",
    "artist": "Risa Puno",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Consisting of a grid of interconnected picnic tables with tiled mosaic surfaces, <i>Common Ground</i> is an interactive sculpture that literally brings people closer together. The shared tabletops and benches each have a different mosaic design inspired by the neighborhood&rsquo;s unique mix of cultures, as well as by the patterns within the adjacent King Manor Museum. <i>Common Ground</i> is a celebration of harmony through diversity, imbued with the ideals of the park&rsquo;s namesake, Rufus King.</p>\r\n\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant/art-exhibit\">Art in the Parks: UNIQLO Park Expressions Grant</a></p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.702623",
    "lng": "-73.803588",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-risa-puno-common-ground-lg__58a710406d602.jpg"
  },
  {
    "name": "EL DORADO - The New Forty-Niners",
    "artist": "Cecile Chong",
    "from_date": "2017-06-24",
    "to_date": "2017-12-31",
    "location": null,
    "description": "<p>Cecile Chong&rsquo;s installation is based on the myth of the lost  treasure of El Dorado. Over the centuries the story has been told in many ways,  often as a metaphor for an ultimate prize that one might spend a lifetime  seeking. In this updated version of the story, El Dorado is discovered in  Sunset Park as a contemporary archeological site. This installation promotes  ideas of transformation, immigration and community. It honors the opportunities  that this city offers to newcomers, but most of all, it acknowledges the labor  and efforts that immigrants contribute in return. </p>\r\n<p>This installation consists of 100 metallic-colored sculptures  scattered within a fenced-in triangle near the northwest corner of the park,  close to the entrance on 5th Avenue at 41st Street. The sculptures are modeled  after tightly swaddled babies, or &ldquo;guaguas,&rdquo; that the artist saw while living  in Ecuador. Forty-nine sculptures will be gold, referring to the 49% of New  Yorkers who speak a language other than English at home. </p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.649893",
    "lng": "-74.00503",
    "active": "1",
    "url": "https://i0.wp.com/bklyner.com/wp-content/uploads/2017/08/Chong_Cecile_WEB_2017-06-2162.jpg?resize=640%2C427"
  },
  {
    "name": "EARTH POTENTIAL",
    "artist": "Katja Novitskova",
    "from_date": "2017-06-22",
    "to_date": "2017-11-09",
    "location": null,
    "description": "<p><em>EARTH POTENTIAL</em> is an exhibition of new works by artist Katja Novitskova that  explores the relationships among science, technology, fiction, and our  image-based culture.&nbsp;Scattered throughout the park  are seven large aluminum sculptures featuring online-sourced, digitally-printed  images of the Earth, celestial objects, and enlarged, seemingly alien but  terrestrial organisms. These striking images were originally created through  advanced imaging techniques like a microscope that can magnify an organism by  10,000 times or a satellite orbiting the Earth. These new sculptures explore  worlds unseen by the naked eye by employing photography, scale, and  juxtaposition to transform the park into a seemingly Sci-Fi landscape. Through  both scientific and poetic lenses, Novitskova invites us to reflect on the ways  in which we see&ndash;and comprehend&ndash;the potential of the Earth.</p>\r\n<p>This exhibition is presented by&nbsp;<a href=\"https:/www.publicartfund.org/\">Public Art Fund</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.712419",
    "lng": "-74.006422",
    "active": "1",
    "url": "https://d7hftxdivxxvm.cloudfront.net/?resize_to=width&src=https%3A%2F%2Fartsy-media-uploads.s3.amazonaws.com%2Fz6xZ0EHDO1s4o7QwXCgOBQ%252F20170619_132159.jpg&width=1100&quality=95"
  },
  {
    "name": "Astoria Heights Park Little Library",
    "artist": "",
    "from_date": "2017-06-22",
    "to_date": "2017-09-30",
    "location": null,
    "description": "<p>With their park is under renovation, Friends of  Astoria Heights Park (FoAHP) continues to look for ways to keep families  engaged with each other and their park. They have held an annual book swap  within the park to share their love of literacy and to support families who may  not have a personal library at home. FoAHP would like to extend this idea to  the installation of a Little Library on park property so local residents can  continue to spread the joy of books. </p>\r\n<p>This exhibition is presented by the&nbsp;<a href=\"https://www.facebook.com/Friends-of-Astoria-heights-park-170040186511453/\">Friends  of Astoria Heights Park</a> and <a href=\"http://www.connectionnyc.com/\">Connection Church</a>.</p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.779936",
    "lng": "-73.920891",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/astoria-heights-parks-little-library-lg__594d65d207624.jpg"
  },
  {
    "name": "The Giant Flowers",
    "artist": "Daniele Frazier",
    "from_date": "2017-06-01",
    "to_date": "2018-06-30",
    "location": null,
    "description": "<p>Daniele  Frazier&rsquo;s exhibition <em>The Giant Flowers</em> consists of five giant flowers made of rip-stop nylon fabric that will inflate  and move hypnotically in the wind. Each twelve-foot-long brightly colored  flower will be a unique design and will tower above the park twenty feet off  the ground. Not only will these joyous flowers be an unexpected sight to  behold, but they will provide park-goers a real-life illustration of the  changing weather conditions.</p>",
    "borough": "Q",
    "show_large_image": "1",
    "lat": "40.6886588",
    "lng": "-73.8861146",
    "active": "1",
    "url": "https://ksr-ugc.imgix.net/assets/015/585/602/68c8836b75c2a711d84d5941eb4b0bfb_original.png?crop=faces&w=1552&h=873&fit=crop&v=1488559878&auto=format&q=92&s=2bde8e50a6c84bca48447ffd078da65b"
  },
  {
    "name": "Enlightenment, Unity and Freedom",
    "artist": "Jordan Morales, Hamairi Alvarez and Jordy Victor",
    "from_date": "2017-06-17",
    "to_date": "2017-11-20",
    "location": null,
    "description": "<p>During the school year, artist Raul Ayala worked  with three students at El Puente to create a series of three designs based on  the themes of freedom and community empowerment. These designs are then cut  into different geometric shapes on plywood, and hung from chain link fence. El  Puente has been a force in Bushwick for the last 25 years developing powerful  youth leaders through its El Puente Bushwick Leadership Center.&nbsp;For the  past four years, El Puente has been leading the transformation of Hope Ballfield  for the community.</p>\r\n<p>This exhibition is presented by <a href=\"http://elpuente.us/content/bushwick-leadership-center\">El  Puente Bushwick Leadership Center</a>.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.697574",
    "lng": "-73.917121",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/morales-alvarez-victor-enlightenment-unity-and-freedom-lg__594d671e64112.jpg"
  },
  {
    "name": "Mariposas Lamps",
    "artist": "Lina Montoya",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Inspired by Gabriel Garc&iacute;a M&aacute;rquez&rsquo;s Cien A&ntilde;os de Soledad, Montoya&rsquo;s illuminated sculptures redefine the monarch butterfly as an icon of migration and freedom. This work is part of the series La Isla Bonita, a beautification project that seeks to transform public spaces through public art and community engagement.</p>\r\n\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art  in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "R",
    "show_large_image": "1",
    "lat": "40.640988",
    "lng": "-74.135893",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-lina-montoya-mariposas-lamps-lg__58a7104378af6.jpg"
  },
  {
    "name": "What a Wonderful World",
    "artist": "Leonard Ursachi",
    "from_date": "2017-06-26",
    "to_date": "2017-12-15",
    "location": null,
    "description": "<p>Romanian artist Leonard Ursachi&rsquo;s &ldquo;What a Wonderful World&rdquo;  is a large, egg-shaped sculpture woven from branches, on which a world map has  been sketched with pigmented cement. It has two recessed embrasures, each inset  with a stainless steel mirror. The form and woven branches evoke nests, birth,  history, and nature, while the map may be read as humanity&rsquo;s trace. The title  can be interpreted as ironic, cautionary, or celebratory, depending on the  viewer&rsquo;s perspective. Ursachi&rsquo;s art often addresses the impact of people and  their governments on the earth, in addition to examining the impact of borders  on individuals and societies.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.7202119",
    "lng": "-74.0057044",
    "active": "1",
    "url": "http://c8.alamy.com/comp/JGAHXK/what-a-wonderful-world-2017-sculpture-by-artist-leonard-ursachi-in-JGAHXK.jpg"
  },
  {
    "name": "Daylighting",
    "artist": "Lovie Pignata",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p>Lovie Pignata&nbsp;activates a blacktop with a bold, painted replica of  the nearby Bronx River, highlighting the importance of this waterway. She  has&nbsp;also installed retired canoes from local non-profits, which will be  retrofitted with seating, chessboards, planters, and wayfinding signage.</p>\r\n<p>This exhibition was made possible by the&nbsp;<a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art in  the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "X",
    "show_large_image": "1",
    "lat": "40.833185",
    "lng": "-73.862551",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-lovie-pignata-daylighting-lg__58a71040263e7.jpg"
  },
  {
    "name": "One Map of Many Moments",
    "artist": "Amanda Patenaude",
    "from_date": "2017-07-03",
    "to_date": "2018-05-25",
    "location": null,
    "description": "<p><em>One Map of Many Moments</em> is an artist led, community generated project that transforms trash into inspiring public art by turning hundreds of broken glass shards collected from Fort Greene Park into a mosaic map of the park. Drawings from park visitors depicting everything from historic figures of Fort Greene to the current day activities and horticultural wonders of the grounds are sprinkled throughout the map. Each piece of the larger whole offers a contemplative view of our neighborhood&rsquo;s waste and deep dedication to our park and highlights the role of community in preserving urban green spaces.</p>\r\n<p> This exhibition is presented by the <a href=\"http://www.fortgreenepark.org/\">Fort Greene Park Conservancy</a>. </p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.691587",
    "lng": "-73.975522",
    "active": "1",
    "url": "https://s3.amazonaws.com/urban-glass/blog/mosaic_plan_.jpg"
  },
  {
    "name": "OY/YO",
    "artist": "Deborah Kass",
    "from_date": "2017-07-11",
    "to_date": "2018-07-10",
    "location": null,
    "description": "<p>Walking the line between respectful homage and brazen  appropriation, Brooklyn-based artist Deborah Kass mimics and reworks the  signature styles of iconic 20th century, often with a feminist  twist. OY/YO is sourced from urban and Brooklyn slang, the statement  &ldquo;I am&rdquo; in Spanish, and the popular Yiddish expression. OY/YO has been a  significant and reoccurring motif in Kass&rsquo; work since its first appearance in  2011, taking form in paintings, prints, and tabletop sculptures. In a  provocative gesture, OY/YO, measuring 8 x 17 x 5 ft and painted bright yellow  on aluminum along the Williamsburg waterfront, is visible from Manhattan&rsquo;s skyscrapers  including the Empire State Building.</p>\r\n<p>This exhibition is presented by <a href=\"http://www.paulkasmingallery.com/\">Paul Kasmin Gallery</a> and <a href=\"http://www.douglastondevelopment.com/\">Douglaston Development</a>.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.720517",
    "lng": "-73.964095",
    "active": "1",
    "url": "http://thespaces.com/wp-content/uploads/2015/11/DeborahKass_OYYO_BBPark_TwoTreesNY_PhotoEFrossard_9965.jpg"
  },
  {
    "name": "Talking Statues",
    "artist": "",
    "from_date": "2017-07-12",
    "to_date": "2018-01-12",
    "location": "Various Locations",
    "description": "<p><em>Talking Statues</em> brings together  internationally acclaimed authors and actors to give voice to carefully  selected statues worldwide. Started in Copenhagen, Denmark in 2013 by  documentary filmmaker David Peter Fox, the project has since expanded to  Helsinki, London, San Diego, Berlin, and Chicago. The New York installation of  this project will feature 35 monuments throughout the city&rsquo;s five boroughs that  share stories via smartphones. Signs printed with QR codes will be posted near  the participating statues, which will prompt the statue to &ldquo;call&rdquo; the visitor.  The monuments will &ldquo;speak&rdquo; 18 different languages and represent more than 20  nations. </p>\r\n<p>  Participating statues can be found in Columbus  Park, Continental Army Plaza and Steeplechase Park in Brooklyn; D&rsquo;Auria-Murphy  Triangle in the Bronx; The Battery, Bryant Park, Central Park, Kimlau Square, Riverside  Park, Stuyvesant Square and Union Square Park in Manhattan; Athens Square,  Columbus Square and Flushing Meadows Corona Park in Queens; and Tompkinsville  Park in Staten Island. For a full list and map, please visit <a href=\"http://www.newyorktalkingstatues.com/\">www.newyorktalkingstatues.com</a>. </p>",
    "borough": "c",
    "show_large_image": "1",
    "lat": null,
    "lng": null,
    "active": "1",
    "url": "https://untappedcities-wpengine.netdna-ssl.com/wp-content/uploads/2017/07/New-York-Talking-Statues-Listen-to-the-Voices-of-Famous-NYC-Sculptures-Right-From-Your-Smartphone_Shakespeare_NYC_Untapped-Cities.jpg"
  },
  {
    "name": "Hudson Square: Through Our Eyes",
    "artist": "Various Artists",
    "from_date": "2017-07-12",
    "to_date": "2018-07-11",
    "location": null,
    "description": "<p>Consisting of  photographs taken in the neighborhood around Spring Street Park, this  exhibition features the work of students from Chelsea Career &amp; Technical  Education High School. Magic Box Productions teaching artist Jon Appel and  visiting artist Martin Crook worked closely with the senior students as a  photography, documentary team on this project. Magic Box Productions addresses  the growing need for exemplary media arts education in New York City&rsquo;s public  K-12 schools, particularly those serving disadvantaged students with limited  access to art and technology. The images capture the unique aspects of history,  commerce, architecture and other features of the Hudson Square neighborhood.</p>\r\n<p> This exhibition is  presented by <a href=\"http://www.hudsonsquarebid.org/\">Hudson Square Connection</a> and <a href=\"http://www.magicboxproductions.org/\">Magic Box Productions</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.725193",
    "lng": "-74.004427",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/hudson-sq-through-our-eyes-lg__5969068196cc5.jpg"
  },
  {
    "name": "Divergence",
    "artist": "William Soltis",
    "from_date": "2017-07-18",
    "to_date": "2017-10-31",
    "location": null,
    "description": "<p><em>Divergence</em> is a sculpture about experimentation with the human form,  positive and negative relationships, and the interplay between the figure and a  sculptural environment. In his art, William Soltis experiments with shapes,  images, patterns, and lines, allowing the construction process to create the  idea, rather than forcing a completely formed idea into becoming an object. As  a subject, the human figure lends itself well to this open process. It can be  left representational or made abstract. Its form can be smooth, angular, sharp,  or curved, with active, passive, or emotive gestures. He often works with welded  metal due to its versatility, permanence, and strength and ability to survive  indoor, outdoors, in gardens, or urban settings equally well. </p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.685839",
    "lng": "-73.972486",
    "active": "1",
    "url": "https://untappedcities-wpengine.netdna-ssl.com/wp-content/uploads/2017/07/Divergence-Cuyler-Gore-Park-Brooklyn-Untapped-Cities-AFineLyne.jpg"
  },
  {
    "name": "Eyes",
    "artist": "Fitzhugh Karol",
    "from_date": "2017-06-20",
    "to_date": "2018-06-19",
    "location": null,
    "description": "<p><em>Eyes&rsquo;</em> intersecting steel shapes are derived from the simple silhouettes of hillsides and stairs, and frame the park&rsquo;s historic Village Hall. The integrated play feature provides a chance to engage with the work in a way that most sculptures do not allow, appealing to the community in a fundamental way.</p>\r\n<p>This exhibition was made possible by the <a href=\"/art-and-antiquities/resources-for-artists/uniqlo-expressions-grant\">Art in the Parks: UNIQLO Park Expressions Grant</a>.</p>",
    "borough": "R",
    "show_large_image": "1",
    "lat": "40.626845",
    "lng": "-74.076544",
    "active": "1",
    "url": "https://www.nycgovparks.org/pagefiles/113/uniqlo-grant-fitzhugh-karol-eyes-lg__58a7104359a46.jpg"
  },
  {
    "name": "4 Seasons of Lindens at the Linden Sitting Area",
    "artist": "Conrad Stojak",
    "from_date": "2017-07-30",
    "to_date": "2017-10-29",
    "location": null,
    "description": "<p><em>4 Seasons of Lindens at the Linden Sitting Area </em>consists of four decommissioned parking meters, each outfitted with a small diorama of linden trees throughout the seasons. The meters pay homage to the trees that this small park is named after. These works are part of an ongoing series of work, <em>The Parking Meter </em>Project, by artist Conrad Stojak. Stojak works with obsolete New York parking meters, many of which can be found out on the city streets and in warehouses, by upcycling them into public works of art. Each one is an individualistic, self-contained micro-world depicting New York City scenes in the form of urban dioramas that are community specific.</p>",
    "borough": "B",
    "show_large_image": "1",
    "lat": "40.653965",
    "lng": "-73.918435",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/conrad-stojak-4-seasons-of-lindens-lg__5981dc825c36b.jpg"
  },
  {
    "name": "Birds Eye View; Soaring; Natural Elements",
    "artist": "Lady K Fever",
    "from_date": "2017-08-01",
    "to_date": "2018-08-31",
    "location": null,
    "description": "<p>Painted along the walls of this  community playground, this installation consists of three murals by Lady K  Fever. <em>Birds Eye View</em> offers a  seasonal journey through the eyes of a soaring red&ndash;tailed hawk overlooking the  park. Located on the park&rsquo;s entrance ramp, <em>Soaring</em> transforms Bronx skies into a fantastical scene of hot air balloons,  butterflies, dragonflies, moths, and ladybugs. <em>Natural Elements</em> presents a narrative of the seasonal life cycle of  leaves as well as recognizable flora and fauna like the ruby&ndash;throated  hummingbird and daylily, Bronx&rsquo;s official flower.</p>\r\n<p>This exhibition is presented by  the <a href=\"http://mosholuparkland.wixsite.com/mosholu\">Friends of Mosholu Parkland</a>.</p></body>",
    "borough": "X",
    "show_large_image": "1",
    "lat": "40.872213",
    "lng": "-73.882721",
    "active": "1",
    "url": "https://www.nycgovparks.org/sub_things_to_do/attractions/public_art/images/fullsize/lady-k-fever-mosholu-plgd-murals-lg__59aec6feb650a.jpg"
  },
  {
    "name": "Hell Gate Cairns",
    "artist": "Samantha Holmes",
    "from_date": "2017-08-20",
    "to_date": "2018-08-11",
    "location": null,
    "description": "<p><em>Hell Gate Cairns</em> is a series of stacked stone pillars, or cairns, that stand watch over the western coastline of Riverside Park. By focusing on the forms of natural stone, the piece draws attention to the boulders that line the waterfront, remnants of the great earthmoving projects of the 20th century that cleared the city&rsquo;s waterways, including the perilous &ldquo;Hell Gate&rdquo;. The monument&rsquo;s placement at the water&rsquo;s edge recalls these feats of human engineering, while further calling upon the cairns&rsquo; symbolism as an ancient sign of treacherous waters. Their verticality a reflection of the nearby skyline, the <em>Hell Gate Cairns</em> aim to embody the human impulse to imaginative construction &ndash; stacking stones first in play, then as architecture.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.777367",
    "lng": "-73.990979",
    "active": "1",
    "url": "https://news.artnet.com/app/news-upload/2017/08/samantha-holmes-hell-gate-cairns-lg__59b6870af2590.jpg"
  },
  {
    "name": "City",
    "artist": "Rob Fischer",
    "from_date": "2017-09-11",
    "to_date": "2017-11-15",
    "location": "Park Avenue Malls at 54th Street",
    "description": "<p><em>City</em> consists of a multi-chambered structure made of glass, steel, and cast aluminum. Each chamber is at least partially see-through, with some revealing their enclosed contents through clear glass, while others are empty or partially obscured by swaths of colorful silkscreen ink. With its tower like components, this sculpture refers to the ambition of building skyscrapers, of setting out, of going from one place to another, in search of success. It is a poetic sea and strata of bold colors filled with art history reference, pop influence, noise of the streets, billboard imagery, and the signage and literature of the city. As with much of Fischer&rsquo;s work, <em>City</em> will change over time, creating a singular and ever-evolving experience. </p>\r\n<p>This exhibition is presented with the <a href=\"http://www.fundforparkavenue.org/fund-for-park-avenue-sculpture.htm\">Fund for Park Avenue</a> and <a href=\"http://www.derekeller.com/\">Derek Eller Gallery</a>.</p>",
    "borough": "M",
    "show_large_image": "1",
    "lat": "40.759653",
    "lng": "-73.972161",
    "active": "1",
    "url": "http://media.gettyimages.com/photos/rob-fischer-and-bill-wood-attend-pacewildenstein-hosts-opening-and-picture-id659230860"
  }
]
